Repository: oxunjonabdulla/vagon_depo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ma'lumotlarni kiritishda xatolik sodir bo'ldi.Iltimos qayta kiriting
ru: Произошла ошибка при вводе данных. Пожалуйста, попробуйте еще раз.

source: Uzbek
ru: Узбекский

source: Russian
ru: Русский

source: English
ru: Английский

source: Qarshi shahri. Xorazm ko'cha 89-uy
ru: Город Карши. Улица Хорезм, дом 89

source: Asosiy
ru: Главная

source: Biz Haqimizda
ru: О нас

source: Xizmatlar
ru: Услуги

source: Yangiliklar
ru: Новости

source: Rahbariyat
ru: Руководство

source: Aloqa
ru: Контакты

source: Istalgan vaqtda qo'ng'iroq qiling
ru: Звоните в любое время

source: Sahifa topilmadi
ru: Страница не найдена

source: Kechirasiz biz bu sahifani<span> topa olmadik!</span>
ru: Извините, мы <span>не смогли найти эту страницу!</span>

source: Asosiy sahifaga qaytish
ru: Вернуться на главную страницу

source: VCHD - 8. 1936 yil - Qarshi Vagon Deposi.
ru: ВЧД - 8. 1936 - Каршинское вагонное депо.

source: Havolalar
ru: Ссылки

source: Biz bilan bog'lanish
ru: Связаться с нами

source: Ish vaqti : 16:00 dan 18:00 gacha
ru: Рабочее время: с 16:00 до 18:00

source: ©Mualliflik huquqi 2024. Barcha huquqlar himoyalangan.
ru: ©Авторское право 2024. Все права защищены.

source: Ko'p yillik tajriba
ru: Многолетний опыт

source: Qarshi vagon deposi
ru: Каршинское вагонное депо

source: Xizmatlarimiz, faoliyatimiz yoki hamkorlik bilan bog'liq savollar bo'yicha biz bilan bog'laning !
ru: Свяжитесь с нами по вопросам наших услуг, деятельности или сотрудничества!

source: Hoziroq bog'laning
ru: Связаться сейчас

source: Ko'roq o'qish
ru: Читать далее

source: Yangilik tafsiloti
ru: Детали новости

source: So'ngi yangiliklar
ru: Последние новости

source: Yordam kerakmi ?
ru: Нужна помощь?

source: Bog'lanish
ru: Связаться

source: Takliflar va hamkorlik uchun
ru: Для предложений и сотрудничества

source: Xizmatlarimiz, faoliyatimiz yoki hamkorlik bilan bog'liq savollar bo'yicha biz bilan bog'laning!
ru: Свяжитесь с нами по вопросам наших услуг, деятельности или сотрудничества!

source: Ism-familya
ru: ФИО

source: Telefon raqam
ru: Номер телефона

source: Xabar qoldiring
ru: Оставьте сообщение

source: Yuborish
ru: Отправить

source: Batafsil
ru: Подробнее

source: <span>Bizning xizmatlar </span> bilan tanishing
ru: Ознакомьтесь с <span>нашими услугами</span>

source: Bizning katta yutuqlarga erishishimizga asosiy sabab bu - sifatli xizmatlarimizdir.Xizmatlarimiz bilan tanishing !
ru: Основная причина наших больших достижений – это качественные услуги. Ознакомьтесь с нашими услугами!

source: Hamma xizmatlar
ru: Все услуги

source: Bizning <span> Galereya</span>
ru: Наша <span>галерея</span>

source: Bizning galereya orqali, biz haqimizda to'liq ma'lumotga ega bo'ling !
ru: Получите полную информацию о нас через нашу галерею!

source: Bizning natijalar <span> raqamlarda</span>
ru: Наши результаты <span>в цифрах</span>

source: Bizning ko'p yillik tajribamiz davomida erishgan natijalarimiz !
ru: Наши достижения за многолетний опыт!

source: Eng so'ngi <span>yangiliklar</span>
ru: Последние <span>новости</span>

source: Bizning yangiliklar orqali sohada bo'layotgan eng so'ngi o'zgarishlardan xabardor bo'lishingiz mumkin !
ru: Оставайтесь в курсе последних изменений в отрасли с нашими новостями!

source: Rahbariyatimiz <span>a'zolari</span>
ru: Члены <span>нашего руководства</span>

source: 'O'zbekiston Temir Yo'llari' AJ Vagon xo'jaligi boshqarmasi Qarshi vagon deposi rahbariyatining a'zolari
ru: Члены руководства Каршинского вагонного депо, филиала 'Узбекистон Темир Йуллари' АО

source: Boshqa xizmatlar
ru: Другие услуги
